<?php

return [
	'movies_not_found'       => 'ფილმები ვერ მოიძებნა.',
	'failed_to_create_movie' => 'ფილმის დამატება ვერ მოხერხდა. გთხოვთ სცადოთ მოგვიანებით.',
	'failed_to_update_movie' => 'ფილმის განახლება ვერ მოხერხდა. გთხოვთ სცადოთ მოგვიანებით.',
	'movie_access'           => 'ეს ფილმი თქვენ არ გეკუთვნით.',
	'quote_access'           => 'ეს ციტატა თქვენ არ გეკუთვნით.',
	'movie_already_exists'   => 'თქვენ უკვე დაამატეთ ფილმი მსგავსი სახელით, სცადეთ სხვა ფილმის დამატება.',
	'quote_already_exists'   => 'თქვენ ეს ციტატა უკვე დამატებული გაქვთ, სცადეთ სხვა ციტატის დამატება.',
];
